{
  "dampak": [
    {
      "id": "gangguan-kejiwaan",
      "title": "Gangguan Mental Akibat Bullying",
      "content": "Sebuah penelitian yang dipublikasikan di Jama Network Open menyatakan bahwa dari jumlah total 27.453 dalam catatan medis, 5.487 anak mengalami bullying akibat kekerasan fisik. Dalam diagnosa yang dilakukan, 38% anak mengalami gangguan kesehatan mental, dan hanya 23,4% yang tidak mengalami bullying yang didiagnosis gangguan kesehatan mental.",
      "source_url": "https://www.liputan6.com/citizen6/read/5375768/studi-anak-yang-mengalami-bullying-akan-mengalami-gangguan-kesehatan-mental"
    },
    {
      "id": "bunuh-diri",
      "title": "Kasus Bunuh Diri Akibat Bullying",
      "content": "Lemahnya mental dan karakter pada anak-anak diduga kuat menjadi salah satu faktor besar yang mendorong mereka memilih bunuh diri dalam menghadapi bully. \"Hari ini sudah 40 persen akibat bullying anak-anak bunuh diri. Dan memang bullying itu menyebabkan frustrasi,\" kata Khofifah saat memberikan pemaparan di depan mahasiswa Universitas Negeri Surabaya (UNS), Jawa Timur, Senin (9/11/2015). Untuk itu ia menghimbau setiap lembaga pendidikan mampu menjauhkan budaya bully terhadap anak didiknya.",
      "source_url": "https://www.liputan6.com/news/read/2361551/mensos-bunuh-diri-anak-indonesia-40-persen-karena-bullying"
    },
    {
      "id": "dampak-pendidikan",
      "title": "Dampak Pendidikan Akibat Bullying",
      "content": "Dalam sebuah penelitian, bullying mempunyai pengaruh yang besar dalampendidikan korban. Bullying bisa menyebabkan rendahnya tingkatkehadiran di Sekolah, menurunnya nilai akademik siswa, menurunnya IQsiswa, hilangnya kepercayaan diri, depresi, dan menyebabkan tingginyaangka kenakalan remaja. Seorang siswa yang mengalami tindakan Bullyingumumnya akan malas untuk berangkat ke Sekolah.",
      "source_url": "https://kumparan.com/hesty-nuraini/bullying-dalam-dunia-pendidikan-1w2paAxtvqz/full"
    }
  ],
  "penyebab": [
    {
      "id": "korban-kdrt",
      "title": "Pernah Menjadi Korban KDRT",
      "content": "Terjadinya bullying bisa disebabkan karena pelaku pernah menjadi korban kekerasan di rumah. Jika seorang anak menyaksikan perkelahian orang tuanya, dan mendapatkan perilaku kekerasan oleh orang tuanya, maka anak akan berisiko melakukan bullying kepada temannya di sekolah.",
      "source_url": "https://www.fimela.com/lifestyle/read/4863513/7-penyebab-terjadinya-bullying-yang-sering-dialami-anak-di-sekolah?page=3"
    },
    {
      "id": "iri-dan-kurang-percaya-diri",
      "title": "Iri dan Kurang Percaya Diri",
      "content": "Seorang anak bisa melakukan bullying jika ia tidak percaya dengan dirinya sendiri. Hal ini dilakukan untuk menutupi kekurangan yang ada di dalam dirinya, sehingga bullying akan terjadi untuk menindas teman di sekolah yang memiliki kelebihan, namun kelebihan tersebut tidak dimiliki pelaku bullying.",
      "source_url": "https://www.fimela.com/lifestyle/read/4863513/7-penyebab-terjadinya-bullying-yang-sering-dialami-anak-di-sekolah?page=3"
    },
    {
      "id": "ingin-populer",
      "title": "Ingin Populer",
      "content": "Sering kali di sekolah terjadi kesenjangan sosial, yang menyebabkan seorang anak ingin terlihat lebih populer daripada siswa lainnya. Dengan melakukan bullying, anak tersebut akan dikenal semua siswa di sekolah tersebut, sehingga keinginannya untuk menjadi populer dan berkuasa akan terpenuhi.",
      "source_url": "https://www.fimela.com/lifestyle/read/4863513/7-penyebab-terjadinya-bullying-yang-sering-dialami-anak-di-sekolah?page=3"
    },
    {
      "id": "korban-bully",
      "title": "Korban Bullying",
      "content": "Jika seorang anak mengalami bullying atau atau pernah menjadi korban kekerasan dari saudara atau orang sekitarnya, maka kemungkinan hal tersebut dapat mempengaruhi cara mereka memperlakukan orang-orang di sekitarnya.",
      "source_url": "https://health.kompas.com/read/23J01100100268/8-penyebab-bullying-dan-cara-mencegahnya?page=all"
    }
  ],
  "cara_mengatasi": [
    {
      "id": "cari-tempat-aman",
      "title": "Cari Tempat Aman untuk bercerita",
      "content": "berikan rasa perlindungan yang aman pada korban bullying. Dukung korban untuk menceritakan semua kondisi yang terjadi sehingga bisa mendapatkan keadilan yang sesuai. Dengarkan ceritanya tanpa menyela dan tenang. Yakinkah mereka bahwa mereka melakukan tindakan yang benar, dengan angkat bicara mengenai perundungan yang terjadi.",
      "source_url": "https://www.halodoc.com/artikel/ini-7-cara-mengatasi-bullying-yang-perlu-orang-tua-ketahui"
    }
  ]
}